INSERT INTO Book(title, author, year)
VALUES ('Мастер и Маргарита', 'Михаил Булгаков', 1928),
       ('Преступление и наказание', 'Федор Михайлович Достоевский', 1866),
       ('Маленький принц', 'Антуан де Сент-Экзюпери', 1943),
       ('Собачье сердце', 'Михаил Булгаков', 1925),
       ('Три товарища', 'Эрих Мария Ремарк', 1936),
       ('Над пропастью во ржи', 'Джером Сэлинджер', 1951),
       ('Герой нашего времени', 'Михаил Лермонтов', 1840),
       ('Приключения Шерлока Холмса', 'Артур Конан Дойл',1892),
       ('Портрет Дориана Грея', 'Оскар Уайльд', 1890),
       ('Властелин колец', 'Джон Рональд, Руэл Толкин', 1954),
       ('Крестный отец', 'Марио Пьюзо', 1969),
       ('Триумфальная арка', 'Эрих Мария Ремарк', 1945),
       ('Мертвые души', 'Николай Васильевич Гоголь', 1852);